
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "下載項目";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "移除所有完成的下載項目";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear Downloads" = "清除下載項目";
